export const conditionsData = [
	{
		id: 1,
		title: 'Позвоните нам',
		img: '/svg/phone.svg',
		alt: 'Иконка телефона',
		description: 'Для получения подробной информации о доступных в наличии оборудовании (инструмента), уточнения стоимости аренды и согласования сроков, пожалуйста, свяжитесь с нами по телефону +375 29 523-53-11. Наши специалисты будут рады оказать вам помощь и консультацию.'
	},
	{
		id: 2,
		title: 'Cамовывоз',
		img: '/svg/time.svg',
		alt: 'Иконка самовывоза',
		description: 'Для аренды необходимого инструмента, пожалуйста, посетите наш пункт выдачи, расположенный по адресу: г. Молодечно, ул. Якуба Колоса, 78'
	},
	{
		id: 3,
		title: 'Подготовьте необходимые документы и сумму',
		img: '/svg/passport.svg',
		alt: 'Иконка инструмента',
		description: 'При себе имейте паспорт гражданина Республики Беларусь для составления договора аренды и необходимую сумму наличных денег для предоплаты на весь планируемый срок аренды. Иностранные граждане должны внести полную залоговую стоимость оборудования.'
	},
	{
		id: 4,
		title: 'Приёмка инструмента',
		img: '/svg/contract.svg',
		alt: 'Иконка приема инструмента',
		description: 'Примите оборудование по акту приема-передачи.'
	},
	{
		id: 5,
		title: 'Возврат инструмента',
		img: '/svg/document.svg',
		alt: 'Иконка возврата инструмента',
		description: 'Согласно предварительной договоренности, верните оборудование в указанный в договоре аренды срок по акту приема-передачи, либо воспользуйтесь услугой доставки. В случае необходимости продления срока аренды, свяжитесь с нами по указанным телефонам для согласования дальнейших действий.'
	},
	{
		id: 6,
		title: 'Продление инструмента',
		img: '/svg/time2.svg',
		alt: 'Иконка продления инструмента',
		description: 'Если требуется продлить срок аренды, просим вас связаться с нами по указанным контактным данным для обсуждения возможных вариантов и дальнейших действий.'
	},
];